Repository: PITADIA/android-couple-app
Catalog: QuestionsProfondes.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br, pt_pt

# qp_84
source: Can you tell me the story of your life in 4 minutes, with as much detail as possible?
de: Erzähl mir deine Lebensgeschichte in 4 Minuten – so detailliert wie möglich.
es: ¿Puedes contarme la historia de tu vida en 4 minutos, con el mayor detalle posible?
fr: Peux-tu me raconter l'histoire de ta vie en 4 minutes, avec le plus de détails possible ?
it: Puoi raccontarmi la storia della tua vita in 4 minuti, con più dettagli possibili?
nl: Kun je me het verhaal van je leven vertellen in 4 minuten, met zoveel mogelijk details?
pt_br: Consegue me contar a história da sua vida em 4 minutos, com o máximo de detalhes possível?
pt_pt: Consegues contar-me a história da tua vida em 4 minutos, com o máximo de detalhes possível?

# qp_85
source: What's the thought that comes back most often when you're alone?
de: Welcher Gedanke kommt dir am häufigsten, wenn du allein bist?
es: ¿Cuál es el pensamiento que más vuelve cuando estás solo/a?
fr: Quelle est la pensée qui revient le plus souvent quand tu es seul(e) ?
it: Qual è il pensiero che torna più spesso quando sei solo/a?
nl: Welke gedachte komt het vaakst terug wanneer je alleen bent?
pt_br: Qual é o pensamento que mais volta quando você está sozinho?
pt_pt: Qual é o pensamento que te volta mais vezes quando estás sozinho?

# qp_86
source: Have you ever felt like you didn't deserve to be loved?
de: Hattest du schon mal das Gefühl, Liebe nicht zu verdienen?
es: ¿Alguna vez sentiste que no merecías ser amado/a?
fr: As-tu déjà senti que tu ne méritais pas d'être aimé(e) ?
it: Ti sei mai sentito/a come se non meritassi di essere amato/a?
nl: Heb je je ooit gevoeld alsof je het niet verdiende om geliefd te worden?
pt_br: Você já sentiu que não merecia ser amado?
pt_pt: Alguma vez sentiste que não merecias ser amado?

# qp_87
source: How about we each share three qualities we see in each other?
de: Wie wär’s, wenn wir beide drei Eigenschaften nennen, die wir am anderen sehen?
es: ¿Qué tal si cada uno comparte tres cualidades que ve en el otro?
fr: Et si on partage chacun trois qualités que nous voyons en l'autre ?
it: Che ne dici se condividiamo ciascuno tre qualità che vediamo l'uno nell'altro?
nl: Zullen we elk drie kwaliteiten delen die we in elkaar zien?
pt_br: Que tal compartilharmos três qualidades que vemos um no outro?
pt_pt: Que tal partilharmos três qualidades que vemos um no outro?

# qp_88
source: What was your favorite place as a child, and what made it special?
de: Was war als Kind dein Lieblingsort und was hat ihn so besonders gemacht?
es: ¿Cuál era tu lugar favorito de niño/a y qué lo hacía especial?
fr: Quel était ton endroit préféré quand tu étais enfant, et qu'est-ce qui le rendait spécial ?
it: Qual era il tuo posto preferito da bambino/a e cosa lo rendeva speciale?
nl: Wat was als kind je favoriete plek, en wat maakte die speciaal?
pt_br: Qual era o seu lugar favorito na infância e o que o tornava especial?
pt_pt: Qual era o teu lugar favorito em criança e o que o tornava especial?

# qp_89
source: If your heart could speak, what would it say?
de: Wenn dein Herz sprechen könnte, was würde es sagen?
es: Si tu corazón pudiera hablar, ¿qué diría?
fr: Si ton cœur pouvait parler, que dirait-il ?
it: Se il tuo cuore potesse parlare, cosa direbbe?
nl: Als je hart kon spreken, wat zou het zeggen?
pt_br: Se o seu coração pudesse falar, o que diria?
pt_pt: Se o teu coração pudesse falar, o que diria?

# qp_90
source: Who is the person you admire most?
de: Wer ist die Person, die du am meisten bewunderst?
es: ¿Quién es la persona que más admiras?
fr: Qui est la personne que tu admires le plus ?
it: Chi è la persona che ammiri di più?
nl: Wie is de persoon die je het meest bewondert?
pt_br: Quem é a pessoa que você mais admira?
pt_pt: Quem é a pessoa que mais admiras?

# qp_91
source: Is there a period of your life you'd like to relive to repair it?
de: Gibt es eine Phase in deinem Leben, die du gern noch mal erleben würdest, um etwas zu reparieren?
es: ¿Hay un período de tu vida que te gustaría revivir para repararlo?
fr: Y a-t-il une période de ta vie que tu aimerais revivre pour la réparer ?
it: C'è un periodo della tua vita che vorresti rivivere per ripararlo?
nl: Is er een periode in je leven die je zou willen herbeleven om het te herstellen?
pt_br: Existe um período da sua vida que você gostaria de reviver para consertá-lo?
pt_pt: Há um período da tua vida que gostarias de reviver para o reparar?

# qp_92
source: What would a truly perfect day look like for you?
de: Wie würde für dich ein richtig perfekter Tag aussehen?
es: ¿Cómo sería un día verdaderamente perfecto para ti?
fr: À quoi ressemblerait pour toi une journée vraiment parfaite ?
it: Come sarebbe per te una giornata veramente perfetta?
nl: Hoe zou een echt perfecte dag er voor jou uitzien?
pt_br: Como seria um dia realmente perfeito para você?
pt_pt: Como seria um dia verdadeiramente perfeito para ti?

# qp_93
source: If you had €100,000 to give to a cause, which would you choose, and why?
de: Wenn du 100.000 € für einen guten Zweck hättest, wofür würdest du es geben – und warum?
es: Si tuvieras 100 000 € para donar a una causa, ¿cuál elegirías y por qué?
fr: Si tu avais 100 000 € à donner à une cause, laquelle choisirais-tu, et pourquoi ?
it: Se avessi 100.000 € da donare a una causa, quale sceglieresti e perché?
nl: Als je €100.000 aan een goed doel kon geven, welk zou je kiezen en waarom?
pt_br: Se você tivesse 100.000 € para doar a uma causa, qual escolheria e por quê?
pt_pt: Se tivesses 100 000 € para doar a uma causa, qual escolherias e porquê?

# qp_94
source: Tell me about a day you'll never forget—whether it was good or bad.
de: Erzähl mir von einem Tag, den du nie vergessen wirst – egal ob gut oder schlecht.
es: Háblame de un día que nunca olvidarás, ya sea bueno o malo.
fr: Parle-moi d'un jour que tu n'oublieras jamais—qu'il soit bon ou mauvais.
it: Raccontami una giornata che non dimenticherai mai, che sia stata bella o brutta.
nl: Vertel me over een dag die je nooit zult vergeten, of die nu goed of slecht was.
pt_br: Conte-me sobre um dia que você nunca vai esquecer — tenha sido bom ou ruim.
pt_pt: Fala-me de um dia que nunca irás esquecer — tenha sido bom ou mau.

# qp_95
source: Do you think your entourage really understands you?
de: Denkst du, dass dich dein Umfeld wirklich versteht?
es: ¿Crees que tu entorno realmente te comprende?
fr: Penses-tu que ton entourage te comprends vraiment ?
it: Pensi che le persone intorno a te ti capiscano davvero?
nl: Denk je dat je omgeving je echt begrijpt?
pt_br: Você acha que as pessoas ao seu redor realmente entendem você?
pt_pt: Achas que as pessoas à tua volta te compreendem realmente?

# qp_96
source: What's the thing that gives you most pleasure when someone says it to you?
de: Was hörst du am liebsten über dich?
es: ¿Qué es lo que más placer te da cuando alguien te lo dice?
fr: Quelle est la chose qui te fait le plus plaisir lorsqu'on te le dit ?
it: Qual è la cosa che ti dà più piacere quando qualcuno te la dice?
nl: Wat hoor je het liefst over jezelf?
pt_br: O que mais te dá prazer ouvir de alguém?
pt_pt: O que é que te dá mais prazer ouvir de alguém?

# qp_97
source: How would you describe emotional intelligence?
de: Wie würdest du emotionale Intelligenz beschreiben?
es: ¿Cómo describirías la inteligencia emocional?
fr: Comment décrirais-tu l'intelligence émotionelle ?
it: Come descriveresti l'intelligenza emotiva?
nl: Hoe zou je emotionele intelligentie beschrijven?
pt_br: Como você descreveria a inteligência emocional?
pt_pt: Como descreverias a inteligência emocional?

# qp_98
source: Who is the person you count on most?
de: Auf wen kannst du dich am meisten verlassen?
es: ¿En quién confías más?
fr: Quelle est la personne sur qui tu comptes le plus ?
it: Chi è la persona su cui conti di più?
nl: Op wie reken je het meest?
pt_br: Quem é a pessoa em quem você mais confia?
pt_pt: Quem é a pessoa em quem mais confias?

# qp_99
source: If you had a diary, what would you write on the first page?
de: Wenn du ein Tagebuch hättest, was stünde auf der ersten Seite?
es: Si tuvieras un diario, ¿qué escribirías en la primera página?
fr: Si tu avais un journal intime, qu'est-ce que tu écrirais dans la première page ?
it: Se avessi un diario, cosa scriveresti alla prima pagina?
nl: Als je een dagboek had, wat zou je op de eerste pagina schrijven?
pt_br: Se você tivesse um diário, o que escreveria na primeira página?
pt_pt: Se tivesses um diário, o que escreverias na primeira página?

# qp_100
source: If you could show your inner world in images, what would it look like?
de: Wenn du deine innere Welt in Bildern zeigen könntest – wie sähe sie aus?
es: Si pudieras mostrar tu mundo interior en imágenes, ¿cómo sería?
fr: Si tu pouvais montrer ton monde intérieur en images, à quoi ressemblerait-il ?
it: Se potessi mostrare il tuo mondo interiore in immagini, come sarebbe?
nl: Als je je innerlijke wereld in beelden kon laten zien, hoe zou die eruitzien?
pt_br: Se você pudesse mostrar seu mundo interior em imagens, como seria?
pt_pt: Se pudesses mostrar o teu mundo interior em imagens, como seria?

# qp_101
source: Do you think you have self-confidence?
de: Findest du, dass du Selbstvertrauen hast?
es: ¿Crees que tienes confianza en ti mismo/a?
fr: Penses-tu avoir confiance en toi ?
it: Pensi di avere fiducia in te stesso/a?
nl: Denk je dat je zelfvertrouwen hebt?
pt_br: Você acha que tem autoconfiança?
pt_pt: Achas que tens autoconfiança?

# qp_102
source: What injustice have you experienced that you've never forgotten?
de: Welche Ungerechtigkeit hast du erlebt, die du nie vergessen hast?
es: ¿Qué injusticia has vivido que nunca has olvidado?
fr: Quelle injustice as-tu déjà vécu et que tu n'as jamais oubliée ?
it: Quale ingiustizia hai vissuto che non hai mai dimenticato?
nl: Welke onrechtvaardigheid heb je meegemaakt die je nooit bent vergeten?
pt_br: Que injustiça você viveu e nunca esqueceu?
pt_pt: Que injustiça viveste e nunca esqueceste?

# qp_103
source: Do you think the universe gives us what we deserve?
de: Glaubst du, das Universum gibt uns, was wir verdienen?
es: ¿Crees que el universo nos da lo que merecemos?
fr: Penses-tu que l'univers nous donne ce que l'on mérite ?
it: Pensi che l'universo ci dia ciò che meritiamo?
nl: Denk je dat het universum ons geeft wat we verdienen?
pt_br: Você acha que o universo nos dá o que merecemos?
pt_pt: Achas que o universo nos dá o que merecemos?

# qp_104
source: Do you think life is fair or unfair?
de: Findest du, das Leben ist eher fair oder unfair?
es: ¿Piensas que la vida es justa o injusta?
fr: Penses-tu que la vie est juste ou injuste ?
it: Pensi che la vita sia giusta o ingiusta?
nl: Denk je dat het leven eerlijk of oneerlijk is?
pt_br: Você acha que a vida é justa ou injusta?
pt_pt: Achas que a vida é justa ou injusta?

# qp_105
source: Do you think the experiences we live are there to teach us things we need to learn?
de: Denkst du, dass Erlebnisse da sind, um uns genau das beizubringen, was wir lernen müssen?
es: ¿Crees que las experiencias que vivimos están ahí para enseñarnos lo que necesitamos aprender?
fr: Penses-tu que les expériences que l'on vit sont là pour nous enseigner des choses que l'on a besoin d'apprendre ?
it: Pensi che le esperienze che viviamo siano lì per insegnarci ciò che dobbiamo imparare?
nl: Denk je dat de ervaringen die we meemaken er zijn om ons te leren wat we moeten leren?
pt_br: Você acha que as experiências que vivemos estão aí para nos ensinar o que precisamos aprender?
pt_pt: Achas que as experiências que vivemos estão lá para nos ensinar o que precisamos aprender?

# qp_106
source: Have you ever felt like no one really understood you?
de: Hattest du schon mal das Gefühl, dass dich niemand so richtig versteht?
es: ¿Alguna vez sentiste que nadie realmente te entendía?
fr: As-tu déjà eu l'impression que personne ne te comprenait vraiment ?
it: Ti sei mai sentito/a come se nessuno ti capisse davvero?
nl: Heb je ooit het gevoel gehad dat niemand je echt begreep?
pt_br: Você já sentiu que ninguém realmente te entendia?
pt_pt: Alguma vez sentiste que ninguém te compreendia verdadeiramente?

# qp_107
source: If you could repair just one thing from your past, what would you change as a priority?
de: Wenn du nur eine Sache aus deiner Vergangenheit reparieren könntest – was würdest du als Erstes ändern?
es: Si pudieras reparar solo una cosa de tu pasado, ¿qué cambiarías como prioridad?
fr: Si tu pouvais réparer une seule chose de ton passé, que changerais-tu en priorité ?
it: Se potessi riparare una sola cosa del tuo passato, cosa cambieresti per prima?
nl: Als je één ding uit je verleden kon herstellen, wat zou je dan als eerste veranderen?
pt_br: Se você pudesse consertar apenas uma coisa do seu passado, o que mudaria em primeiro lugar?
pt_pt: Se pudesses reparar apenas uma coisa do teu passado, o que mudarias em primeiro lugar?

# qp_108
source: Do you think the music we listen to can influence our mood?
de: Glaubst du, dass Musik unsere Stimmung beeinflussen kann?
es: ¿Crees que la música que escuchamos puede influir en nuestro estado de ánimo?
fr: Penses-tu que les musiques que l'on écoute peuvent influencer notre mood ?
it: Pensi che la musica che ascoltiamo possa influenzare il nostro umore?
nl: Denk je dat de muziek die we luisteren onze stemming kan beïnvloeden?
pt_br: Você acha que a música que ouvimos pode influenciar nosso humor?
pt_pt: Achas que a música que ouvimos pode influenciar o nosso humor?

# qp_109
source: When was the last time you were angry at yourself? And why?
de: Wann warst du das letzte Mal richtig sauer auf dich – und warum?
es: ¿Cuándo fue la última vez que te enojaste contigo mismo/a? ¿Y por qué?
fr: Quand était la dernière fois ou tu étais en colère contre toi même ? et pourquoi ?
it: Quando è stata l'ultima volta che eri arrabbiato/a con te stesso/a? E perché?
nl: Wanneer was je voor het laatst boos op jezelf? En waarom?
pt_br: Quando foi a última vez que ficou com raiva de si mesmo? E por quê?
pt_pt: Quando foi a última vez que ficaste zangado contigo mesmo? E porquê?

# qp_110
source: What's something you'd like to improve about yourself?
de: Was würdest du gern an dir verbessern?
es: ¿Qué te gustaría mejorar de ti mismo/a?
fr: Quelle est la chose que tu aimerais améliorer chez toi ?
it: C'è qualcosa che vorresti migliorare di te?
nl: Wat zou je graag aan jezelf verbeteren?
pt_br: O que você gostaria de melhorar em si?
pt_pt: O que gostarias de melhorar em ti?

# qp_111
source: What do you feel when you're facing your reflection in the mirror?
de: Was fühlst du, wenn du deinem Spiegelbild gegenüberstehst?
es: ¿Qué sientes cuando estás frente a tu reflejo en el espejo?
fr: Que ressens-tu quand tu es face à ton reflet dans le miroir ?
it: Cosa provi quando guardi il tuo riflesso allo specchio?
nl: Wat voel je als je naar je spiegelbeeld kijkt?
pt_br: O que você sente quando encara seu reflexo no espelho?
pt_pt: O que sentes quando enfrentas o teu reflexo no espelho?

# qp_112
source: What do you think about the world of work—do you feel it's made for you?
de: Was hältst du von der Arbeitswelt – ist das was für dich?
es: ¿Qué piensas del mundo laboral? ¿Sientes que está hecho para ti?
fr: Que penses-tu du monde du travail—est-il fait pour toi ?
it: Cosa pensi del mondo del lavoro? Ti senti che sia fatto per te?
nl: Wat vind je van de werkwereld—heb je het gevoel dat die voor jou is?
pt_br: O que você pensa do mundo do trabalho — sente que ele foi feito para você?
pt_pt: O que pensas do mundo do trabalho — sentes que foi feito para ti?

# qp_113
source: What would you have liked to hear more often in your childhood?
de: Was hättest du dir in deiner Kindheit öfter gewünscht zu hören?
es: ¿Qué te habría gustado escuchar más a menudo en tu infancia?
fr: Qu'est-ce que tu aurais aimé entendre plus souvent dans ton enfance ?
it: Cosa avresti voluto sentirti dire più spesso durante la tua infanzia?
nl: Wat had je in je jeugd graag vaker willen horen?
pt_br: O que você gostaria de ter ouvido com mais frequência na infância?
pt_pt: O que terias gostado de ouvir mais vezes na tua infância?

# qp_114
source: What impact does the parent/child relationship have on an adult's life according to you?
de: Welchen Einfluss hat die Eltern-Kind-Beziehung deiner Meinung nach auf das spätere Leben?
es: Según tú, ¿qué impacto tiene la relación padre/hijo en la vida de un adulto?
fr: Quel impact à la relation parent/enfant dans la vie d'un adulte selon toi ?
it: Che impatto ha la relazione genitori/figli sulla vita di un adulto secondo te?
nl: Welke invloed heeft de ouder-kindrelatie volgens jou op het leven van een volwassene?
pt_br: Qual o impacto que, na sua opinião, a relação pai/filho tem na vida de um adulto?
pt_pt: Que impacto tem, segundo ti, a relação pai/filho na vida de um adulto?

# qp_115
source: If you had children, what's the first thing you would teach them?
de: Wenn du Kinder hättest, was würdest du ihnen als Erstes beibringen?
es: Si tuvieras hijos, ¿qué es lo primero que les enseñarías?
fr: Si tu avais des enfants, quelle est la chose que tu leur apprendrais en premier ?
it: Se avessi dei figli, qual è la prima cosa che insegneresti loro?
nl: Als je kinderen had, wat zou je ze als eerste willen leren?
pt_br: Se você tivesse filhos, qual seria a primeira coisa que lhes ensinaria?
pt_pt: Se tivesses filhos, qual seria a primeira coisa que lhes ensinarias?

# qp_116
source: Do you think you're fully exploiting your potential?
de: Denkst du, dass du dein Potenzial voll ausschöpfst?
es: ¿Crees que estás explotando plenamente tu potencial?
fr: Penses-tu exploiter pleinement ton potentiel ?
it: Pensi di sfruttare pienamente il tuo potenziale?
nl: Denk je dat je je volledige potentieel benut?
pt_br: Você acha que está aproveitando todo o seu potencial?
pt_pt: Achas que estás a aproveitar plenamente o teu potencial?

# qp_117
source: What do you think about new generations? Was it better before?
de: Was hältst du von den neuen Generationen? War früher wirklich alles besser?
es: ¿Qué piensas de las nuevas generaciones? ¿Antes era mejor?
fr: Que penses-tu des nouvelles générations ? Était-ce mieux avant ?
it: Cosa pensi delle nuove generazioni? Si stava meglio prima?
nl: Wat vind je van de nieuwe generaties? Was het vroeger beter?
pt_br: O que você acha das novas gerações? Era melhor antes?
pt_pt: O que achas das novas gerações? Era melhor antes?

# qp_118
source: What's more important in a couple according to you, love or honesty?
de: Was ist in einer Beziehung wichtiger für dich: Liebe oder Ehrlichkeit?
es: ¿Qué es más importante en una pareja según tú, el amor o la honestidad?
fr: Qu'est-ce qui est plus important dans un couple selon toi, l'amour ou l'honnêteté ?
it: Cos'è più importante in una coppia secondo te, l'amore o l'onestà?
nl: Wat is belangrijker in een relatie volgens jou, liefde of eerlijkheid?
pt_br: O que é mais importante em um casal, na sua opinião: o amor ou a honestidade?
pt_pt: O que é mais importante num casal, segundo ti: o amor ou a honestidade?

# qp_119
source: Would you describe yourself as someone sensitive?
de: Würdest du dich als sensibel bezeichnen?
es: ¿Te describirías como alguien sensible?
fr: Te décrirais-tu comme quelqu'un de sensible ?
it: Ti descriveresti come una persona sensibile?
nl: Zou je jezelf omschrijven als een gevoelig persoon?
pt_br: Você se descreveria como uma pessoa sensível?
pt_pt: Descrever-te-ias como alguém sensível?

# qp_120
source: If you had to choose one word to summarize your past, which would you choose?
de: Wenn du deine Vergangenheit mit einem Wort beschreiben müsstest – welches?
es: Si tuvieras que elegir una palabra para resumir tu pasado, ¿cuál elegirías?
fr: Si tu devais choisir un mot pour résumer ton passé, lequel choisirais-tu ?
it: Se dovessi scegliere una parola per riassumere il tuo passato, quale sceglieresti?
nl: Als je één woord moest kiezen om je verleden samen te vatten, welk woord zou je kiezen?
pt_br: Se você tivesse que escolher uma palavra para resumir seu passado, qual escolheria?
pt_pt: Se tivesses de escolher uma palavra para resumir o teu passado, qual escolherias?

# qp_121
source: What's the greatest life lesson you learned last year?
de: Was war die größte Lektion, die du letztes Jahr gelernt hast?
es: ¿Cuál es la mayor lección de vida que aprendiste el año pasado?
fr: Quelle est la plus grande leçon de vie que tu as appris l'année dernière ?
it: Qual è la più grande lezione di vita che hai imparato l'anno scorso?
nl: Wat is de grootste levensles die je vorig jaar hebt geleerd?
pt_br: Qual foi a maior lição de vida que você aprendeu no último ano?
pt_pt: Qual foi a maior lição de vida que aprendeste no último ano?

# qp_122
source: What's something you'd like to leave behind once and for all?
de: Was würdest du gern ein für alle Mal hinter dir lassen?
es: ¿Qué es algo que te gustaría dejar atrás de una vez por todas?
fr: Quelle est la chose que tu aimerais laisser derrière toi une bonne fois pour toutes ?
it: Cosa vorresti lasciarti alle spalle una volta per tutte?
nl: Wat zou je voor eens en altijd achter je willen laten?
pt_br: O que você gostaria de deixar para trás de uma vez por todas?
pt_pt: O que gostarias de deixar para trás de uma vez por todas?

# qp_123
source: Would you like to change your current life? If yes, what bothers you most today?
de: Würdest du dein aktuelles Leben ändern? Wenn ja, was nervt dich gerade am meisten?
es: ¿Te gustaría cambiar tu vida actual? Si es así, ¿qué es lo que más te molesta hoy?
fr: Souhaiterais-tu changer ta vie actuelle ? Si oui qu'est-ce qui te dérange le plus aujourd'hui ?
it: Vorresti cambiare la tua vita attuale? Se sì, cosa ti infastidisce di più oggi?
nl: Zou je je huidige leven willen veranderen? Zo ja, wat stoort je vandaag het meest?
pt_br: Você gostaria de mudar a vida que tem hoje? Se sim, o que mais te incomoda atualmente?
pt_pt: Gostarias de mudar a vida que tens agora? Se sim, o que mais te incomoda hoje?

# qp_124
source: Do you ever find yourself feeling depressed?
de: Hast du manchmal Phasen, in denen du dich wirklich niedergeschlagen fühlst?
es: ¿Te encuentras alguna vez sintiéndote deprimido/a?
fr: T'arrives-tu parfois d'être en depression ?
it: Ti capita mai di sentirti depresso/a?
nl: Voel je je weleens somber?
pt_br: Você às vezes se sente deprimido?
pt_pt: Alguma vez te sentes deprimido?

# qp_125
source: What pain have you normalized over time?
de: Welche Belastung hast du mit der Zeit einfach als normal akzeptiert?
es: ¿Qué dolor has normalizado con el tiempo?
fr: Quelle douleur as-tu normalisée avec le temps ?
it: Quale dolore hai normalizzato col tempo?
nl: Welke pijn heb je in de loop der tijd genormaliseerd?
pt_br: Que dor você acabou normalizando com o tempo?
pt_pt: Que dor normalizaste ao longo do tempo?

# qp_126
source: Who is the person who makes you happiest right now?
de: Wer macht dich gerade am glücklichsten?
es: ¿Quién es la persona que más feliz te hace en este momento?
fr: Qui est la personne qui te rend le plus heureux(se) actuellement
it: Chi è la persona che ti rende più felice in questo momento?
nl: Wie maakt je op dit moment het gelukkigst?
pt_br: Quem é a pessoa que mais te faz feliz agora?
pt_pt: Quem é a pessoa que te faz mais feliz neste momento?
